/* Localized versions of Info.plist keys */

CFBundleName = "QuakeSpasm-Spiked";
CFBundleShortVersionString = "0.95.0";
CFBundleGetInfoString = "QuakeSpasm-Spiked 0.95.0, Copyright 2022 by the QuakeSpasm team.";
NSHumanReadableCopyright = "Copyright 2022 by the QuakeSpasm team.";
